[   {   "id": 1,
        "text": "Сервисный центр Гарант Профи осуществляет ремонт ноутбуков, компьютеров, планшетов и сотовых телефонов различных брендов: HTC, Lenovo, Samsung, Dell, Sony, Apple iPhone, LG, Toshiba, Nokia, Motorolla, HP, Phillips, Asus, Acer, IBM, а такжекитайских моделей. Также в нашем компьютерном магазине выможете купить ноутбуки по низким ценам и комплетующие дляноутбуков, компьютеров, телефонов и планшетов.\r\n\r\nМы работаем уже на протяжении 15 лет !\r\n\r\nСовременный человек уже не представляет свою жизнь безкомпьютеров, ноутбуков и других мобильных устройств. Многимлюдям эти устройства просто необходимы для профессиональнойдеятельности. Для таких людей поломка компьютера или рабочегоноутбука становится просто трагедиеqй",
        "title": "О нас 1 слева"},
    {   "id": 2,
        "text": "Как поступить, если сломался ноутбук или компьютер?\r\nНа этот вопрос существуют два очевидных ответа: либо выкинутьсломавшийся аппарат и купить новый, либо сдать свойкомпьютер/ноутбук в ремонт. Первый вариант сопряжен снекоторыми трудностями:\r\n\r\nво-первых, новый аппарат стоит немалых денег и далеко не всемдоступен хороший компьютер или мощный ноутбук;\r\nво-вторых, на сломанном нотнике хранится нужная пользоелюинформация, которую он не хочет потерять;\r\n\r\nВ основном из-за этих 2-х причин люди часто обращаются всервиcные центры, чтобы сдать свой компьютер в ремонт.Сервисный центр Гарант Профи предлагает квалифицированныйремонт ноутбуков и компьютеров в Бишкеке.",
        "title": "О нас 2 справа"},
    {   "id": 3,
        "text": "Voluptatum deleniti atque corrupti quos dolores et quas molestias excepturi",
        "title": "Услуги\\Диагностика"},
    {   "id": 4,
        "text": "Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore",
        "title": "Услуги\\Ремонт"},
    {   "id": 5,
        "text": "Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia",
        "title": "Услуги\\Скупка"},
    {   "id": 6,
        "text": "At vero eos et accusamus et iusto odio dignissimos ducimus qui blanditiis",
        "title": "Услуги\\Прошивка"},
    {   "id": 7,
        "text": "Ваш компьютер или ноутбук не подает признаков жизни и даже не включается? Прежде всего необходимо провести качественную диагностику, чтобы выявить причину поломки.\r\n В нашем сервисном центре вы получите высоквалифицированную диагностику компа или нотника. При проверке диагностируется каждое устройство по отдельности. При необходимости поврежденная деталь будет заменена на оригинальную запчасть.",
        "title": "Услуги\\Блок\\Диагностика"},
    {   "id": 8,
        "text": "Мы так же занимаемся прошивкой микроконтроллеров, ЭБУ, телефонов, чипов BIOS и т.п.\r\nВостановление данных с ваших USB носителей, телефонов, HDD.",
        "title": "Услуги\\Блок\\Прошивка и Восстановление данных"},
    {   "id": 9,
        "text": "Занимаемся скупкой техники, не рабочей в том числе. И так же Вы можете заказать у нас ноутбук по выгодным ценам",
        "title": "Услуги\\Блок\\Скупка-Продажа"},
    {   "id": 10,
        "text": "Наш сервис центр производит полный аппаратный ремонт ноутбуков в Бишкеке любой сложности, качественно и в кратчайшие сроки.\r\nЗамена матрицы экрана,шлейфов. BGA-реболлинг любыхмикросхем-замена видеочипов,мостов,прочихмикросхем,разьемов,коннекторов...\r\nУстановка и замена жесткого диска, установка и замена модуляпамяти\r\nзамена ЛЮБЫХ комплектующих",
        "title": "Услуги\\Блок\\Ремонт"},
    {   "id": 11,
        "text": "Вы можете придти и провести диагностику вашего устройства у нас совершенно бесплатно\r\n А так же получить консультацию у наших мастеров",
        "title": "ПрайсЛист\\Диагностика Консультация"},
    {   "id": 12,
        "text": "Ваш компьютер или ноутбук не подает признаков жизни и даже не включается? Прежде всего необходимо провести качественную диагностику, чтобы выявить причину поломки.\r\nВ нашем сервисном центре вы получите высоквалифицированную диагностику компа или нотника. При проверке диагностируется каждое устройство по отдельности. При необходимости поврежденная деталь будет заменена на оригинальную запчасть.",
        "title": "ПрайсЛист\\Ремонт еомпьютеров и ноутбуков"},
    {   "id": 13,
        "text": "сотовый телефон не видит сим-карту\r\nне работает звук на смартфоне\r\nповреждение корпуса\r\nне включается аппарат\r\nсамопроизвольная перезагрузка, отключение смартфона\r\nне работает микрофон устройства\r\nсломан micro-USB порт\r\nне ловит сеть\r\nне заряжается телефон\r\n\r\nС этими и другими проблемами ежедневно квалифицированно справляются мастера сервисного центра 'Гарант Профи'. Оставив свой смартфон на ремонт у нас, вы получите назад оптимально работающий аппарат.",
        "title": "ПрайсЛист\\Ремонт телефонов и планшетов"},
    {   "id": 14,
        "text": "Да Мы Покупаем Нерабочие Комплектующие Компьютеров Или Ноутбуков, Будь То Блок Питания, Монитор И Др., И Даже Скупаем Целиком Нерабочие Компьютеры И Ноутбуки На Запчасти.",
        "title": "Скупаете Ли Вы Нерабочие Комплектующие?"},
    {   "id": 15,
        "text": "Да, Во Многих Случаях Можно Установить Более Продвинутые Детали На Ваш Ноутбук.Однако Возможности Эти Намного Ограничены По Сравнению С ПК-Настольным Компьютером,Или Настолько Дороги,Что Нецелесообразны...",
        "title": "Можно Ли Сделать Апгрейд Моего Ноутбука?"},
    {   "id": 16,
        "text": "К Сожалению,Это Иногда Может Произойти...Сервисный Центр Не Несет Ответственности За Сохранность Данных На Электронных Носителях Информации.Поэтому Эту Проблему Необходимо Заранее Обговорить,Предупредить Мастера.В Ситуациях Когда НоситеИнформации Не Нужен В Процессе Ремонта Целесообразно Не Сдавать Его Вместе С Изделием Вцелом.",
        "title": "Приведет Ли Ремонт Моего Устройства К Потере Данных ?"},
    {   "id": 17,
        "text": "Обычно В Нашем Сервисном Центре Ремонт Занимает От 1-Го До 3-Х Дней В Зависимости От Сложности Неисправности,Наличия Необходимых Деталей,Загруженности Сервисного Центра.Иногда,И Довольно Часто-Ремонт Может Затянуться На Очень Продолжительное Время (До 2 Месяцев И Более)-До Появления Запчастей Или Когда Запчасти Поставляются На Заказ.Эти Случаи Оговариваются Индивидуально По Конкретному Ноутбуку.Сервисный Центр Не Несет Ответвенности За Затянувшийся,По Обьективным Причинам Ремонт.Было Бы Нечестно Говорить О Нереальных Сроках Исполнения Ремонта,Вводить В Заблуждение И Набивать Себе Мнимую Цену...Сервисный Центр ЗАИНТЕРЕСОВАН В Скорейшем Исполнении Заказа...",
        "title": "Как Долго Длится Ремонт ?"},
    {   "id": 18,
        "text": "Да, Во Многих Случаях Можно Установить Более Продвинутые Детали На Ваш Ноутбук.Однако Возможности Эти Намного Ограничены По Сравнению С ПК-Настольным Компьютером,Или Настолько Дороги,Что Нецелесообразны...",
        "title": "Можно Ли Сделать Апгрейд Моего Ноутбука\\ПК ?"}
]